messages = {
    "Помощь": "Бот может рассчитать совместимость по дате рождения, по именам и по росту.\n\n"
              "Квадрат Пифагора (Психоматрица) – психологический портрет человека по дате рождения. Это популярный "
              "расчет в нумерологии, составленный древнегреческий философом и математиком Пифагором. Он помогает "
              "узнать силу характера, энергетику, уровень умственных способностей, познавательный потенциал, "
              "способность к физическому труду, потенциал здоровья, уровень ответственности, удачливость и другие "
              "врожденные качества человека. \n\n"
              "Что бы получить ответ от магического шара необходимо задать вопрос, вслух или в уме, и нажать на шар",

    "Старт": "Привет! Что вы хотите рассчитать?",
    "Шар": "Что бы получить ответ от магического шара, необходимо задать вопрос, вслух или в уме, и нажать на шар. "
           "Если все же вы хотите написать шару, то можете сделать это ниже",
    "Сообщение шару": "Ожидайте ответа",
    "Какое": "Выберите, какую совместимость вы хотите узнать",
}
shar_msg = ["Бесспорно", "Никаких сомнений", "Абсолютно точно", "Определённо да",
            "Можешь быть уверенным в этом", "Мне кажется — «да»", "Вероятнее всего", "Выглядит как правда",
            "Хорошие перспективы", "Пока не ясно, попробуй снова", "Спроси позже",
            "Лучше не рассказывать", "Вряд ли", "Сейчас нельзя предсказать", "Сконцентрируйся и спроси опять", "Даже не думай",
            "Мой ответ — «нет»", "По моим данным — «нет»", "Перспективы не очень хорошие", "Весьма сомнительно",
            "Конечно, нет", "Не-а"]
